Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/samedikki_valggat_2007_samitige_vaaljah_2007_saamelaiskarajien_vaalit_2007.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalit 2007 Saamelaiskäräjien vaalit toimitetaan 3.9. – 1.10.2007 välisenä aikana.
smn: Sämitige vaaljah 2007 Sämitige vaaljah toimâttuvvojeh 3.9. – 1.10.2007 koskâsâš ääigi.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 15.3 – 28.3.2007 päivien aikana kello 10.00 – 14.00 seuraavissa paikoissa: Saamelaiskäräjien toimisto Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Saamelaiskäräjien toimisto Inari, Saarikoskentie 4 Saamelaiskäräjien toimisto Utsjoki, Kunnantalo Vuotson koulu Vuotso, Ivalontie 8716 Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh (016) 665 038, (016) 665 027, 050493 9018, fax (016) 671 323 tai
smn: Vaaljâluvâttâllâm tuálloo uáinimnáálá njuhčâmáánu 15. – 28. peivij ääigi tijme 10.00 – 14.00 čuávvoo paaihijn: Sämitige toimâttâh Hetta, Tuodâr-Laapi luándukuávdáš, Peuratie 15 Sämitige toimâttâh Aanaar, Saarikoskentie 4 Sämitige toimâttâh Ucjuuhâ, Kieldâtáálu Vuáču škovlâ Vuáčču, Ivalontie 8716 Juáhhást lii máhđulâšvuotâ tärhistiđ jieijâs kyeskee vaaljâluvâttâlmân merkkejum tiäđuid njuolgist vaaljâlävdikode toimâttuvâst puh. (016)665 038, (016)665 027, 050493 9018, fax (016)671 323 tâi

source: vaalit@samediggi.fi taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna
smn: vaalit@samediggi.fi teikkâ elimáin keččâmin vaaljâluvâttâlmist paajaapiäláin paaihijn nomâttum

source: aikana.
smn: ääigi.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 11. päivänä ennen kello 16.00.
smn: Juáháš, kote uáiná, et sun lii vuoigâdvuođâttáá kuođđum meddâl vaaljâluvâttâlmist tâi suu kyeskee merkkim lii vaaljâluvâttâlmist puástud, puáhtá kirjálávt vaattâđ njuolgim vaaljâlävdikoddeest majemustáá cuáŋuimáánu 11. peeivi ovdil tijme 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa www.samediggi.fi
smn: Njuolgimmonâttâllâmravvuid finnee vaaljâlävdikode toimâttuvâst tâi taid puáhtá printtiđ čujottâsâst

source: Inarissa 28.2.2007 Vaalilautakunta
smn: Anarist 28.2.2007 Vaaljâlävdikodde
